"""All available constants for this bot."""

SIGNUP_PAGE = "https://pavloshutz.github.io/signup-page/"

BOT_INFO = """
🖐 Привіт і вітаю тебе у <b>Lifecell Тариф</b> боті!
Тут у тебе буде нагода обрати під себе саме той тариф від Lifecell
який підходитиме саме для тебе.
❗ Для того, аби користуватися моїми послугами, тобі варто зареєструватися.
"""

DEFAULT_BOT_TEXT = """
Обирай тарифний план, який підходитиме саме тобі!\n
Ось 📜 список доступних команд :\n
    /start         Запустити бота
    /choose     Обрати вигідний тариф для себе
"""
